Dlubal.RFEM5.IComment
Interface for working with comment

Dlubal.RFEM5.IComment.GetData
Gets comment parameters.
Returns: Comment parameters

Dlubal.RFEM5.IComment.SetData(System.UInt32@)
Sets comment parameters.
Comment: Comment parameters

Dlubal.RFEM5.IComment.Delete
Deletes comment.